{
    "odpowiedzi": [
        "Tak.",
        "Nie.",
        "Oczywiście.",
        "Jak najbardziej.",
        "Można. Gdyby to bylo złe to Bóg by inaczej świat stworzył.",
        "Otóż nie.",
        "Nie wiem, ale się domyślam.",
        "Jeszcze jak!",
        "Raczej tak...",
        "Raczej nie...",
        "Yyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyy mleko.",
        "Staram się od czasu do czasu robić zakupy właśnie po to, żeby w sklepie spożywczym zobaczyć, jakie są ceny. Porównuję je też do cen w skupie. Np. bardzo ważne jest dzisiaj takie zjawisko, no Pan mnie pyta o ceny w sklepie czy o ceny rosnące, natomiast po drugiej stronie są rolnicy. Rolnicy cieszą się z tego, że z wyjątkiem cen na trzodę chlewną, akurat rosną ceny pszenicy, kukurydzy, rzepaku, nawet mleko rośnie. W związku z tym jest to zjawisko... Taki miecz obusieczny można tak powiedzieć. Gdybyśmy mieli malejące ceny to jednocześnie dla rolników oznaczałoby to niezwykle trudny czas. A w ten sposób mamy przynajmniej tutaj po stronie rolnictwa, oczywiście mówiąc o chłodach rolnych nie o trzodzie, bo tam jest potężny problem związany z ASF. Mamy sytuację inną, dlatego chcemy zdecydowanie poprawić los emerytów poprzez wzrost ich dochodu netto. Bo emerytura bez podatku do 2500zł oznacza, że w kieszeni emeryta może miesięcznie zostać sto kilkadziesiąt złotych, nawet dwieście złotych, w zależności od poziomu emerytury i to jest rzecz, o którą ja z kolei pytałem emerytów bardzo często na moich spotkaniach w domach seniorów, bardzo licznych spotkaniach z emerytami. Czego oni oczekują i to było bardzo często pojawiające się hasło.",
        "Służba zdrowia, wielki obszar o którym można bardzo długo mówić, *emmm prawda* we fraszce Kochanowskiego: \"Szlachetne zdrowie, *eee yyymmm prawda yy* ile Cie trzeba cenić *yy czy jak emm yy jak yy tak yy emm yy* jako smakujesz aż się zepsujesz *prawda*\", czyli wtedy dopiero wiemy kiedy *yy kiedyyyyy* brakuje nam tego zdrowia *eeee* jak ono jest absolutnie kluczowe.",
        "Emm... lubię kredki."
    ]
}