{
    "eightball": [
        "Tak.",
        "Nie.",
        "Oczywicie.",
        "Jak najbardziej.",
        "Mo偶na. Gdyby to bylo ze to B贸g by inaczej wiat stworzy.",
        "Ot贸偶 nie.",
        "Nie wiem, ale si domylam.",
        "Jeszcze jak!",
        "Raczej tak...",
        "Raczej nie...",
        "Yyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyy mleko.",
        "Staram si od czasu do czasu robi zakupy wanie po to, 偶eby w sklepie spo偶ywczym zobaczy, jakie s ceny. Por贸wnuj je te偶 do cen w skupie. Np. bardzo wa偶ne jest dzisiaj takie zjawisko, no Pan mnie pyta o ceny w sklepie czy o ceny rosnce, natomiast po drugiej stronie s rolnicy. Rolnicy ciesz si z tego, 偶e z wyjtkiem cen na trzod chlewn, akurat rosn ceny pszenicy, kukurydzy, rzepaku, nawet mleko ronie. W zwizku z tym jest to zjawisko... Taki miecz obusieczny mo偶na tak powiedzie. Gdybymy mieli malejce ceny to jednoczenie dla rolnik贸w oznaczaoby to niezwykle trudny czas. A w ten spos贸b mamy przynajmniej tutaj po stronie rolnictwa, oczywicie m贸wic o chodach rolnych nie o trzodzie, bo tam jest pot偶ny problem zwizany z ASF. Mamy sytuacj inn, dlatego chcemy zdecydowanie poprawi los emeryt贸w poprzez wzrost ich dochodu netto. Bo emerytura bez podatku do 2500z oznacza, 偶e w kieszeni emeryta mo偶e miesicznie zosta sto kilkadziesit zotych, nawet dwiecie zotych, w zale偶noci od poziomu emerytury i to jest rzecz, o kt贸r ja z kolei pytaem emeryt贸w bardzo czsto na moich spotkaniach w domach senior贸w, bardzo licznych spotkaniach z emerytami. Czego oni oczekuj i to byo bardzo czsto pojawiajce si haso.",
        "Su偶ba zdrowia, wielki obszar o kt贸rym mo偶na bardzo dugo m贸wi, *emmm prawda* we fraszce Kochanowskiego: \"Szlachetne zdrowie, *eee yyymmm prawda yy* ile Cie trzeba ceni *yy czy jak emm yy jak yy tak yy emm yy* jako smakujesz a偶 si zepsujesz *prawda*\", czyli wtedy dopiero wiemy kiedy *yy kiedyyyyy* brakuje nam tego zdrowia *eeee* jak ono jest absolutnie kluczowe.",
        "Emm... lubi kredki."
    ],
    "rape": [
        "A nie jest to tymczasem nielegalne?",
        "え",
        "Co jest z tob nie tak?",
        "Halo, policja? Prosz przyjecha na [serwer], mamy tu gwaciciela.",
        "-897563454 punkt贸w socjalnych",
        "Mylisz, 偶e serio ci na to pozwol?",
        "mfer pr贸buje zgwaci kogo przez discorda "
    ]
}